NSHumanReadableCopyright = "Copyright 2013 Google Inc. Tots els drets reservats.";
WebPluginDescription = "Amfitrió de l'escriptori remot de Chrome";
WebPluginName = "Permeteu que un altre usuari accedeixi al vostre ordinador de manera segura per Internet.";